
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "Χειροκίνητα"; ObjectID = "68"; */
"68.title" = "Χειροκίνητα";

/* Class = "NSButtonCell"; title = "Αλφαβητικά"; ObjectID = "69"; */
"69.title" = "Αλφαβητικά";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Ομαδοποίηση μη διαθέσιμων επαφών ξεχωριστά:"; ObjectID = "93"; */
"93.title" = "Ομαδοποίηση μη διαθέσιμων επαφών ξεχωριστά:";

/* Class = "NSButtonCell"; title = "Ομαδοποίηση μη διαθέσιμων επαφών μαζί"; ObjectID = "95"; */
"95.title" = "Ομαδοποίηση μη διαθέσιμων επαφών μαζί";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Ομαδοποίηση των idle επαφών"; ObjectID = "135"; */
"135.title" = "Ομαδοποίηση των idle επαφών";

/* Class = "NSButtonCell"; title = "Ταξινόμηση idle επαφών κατά αύξοντα χρόνο"; ObjectID = "136"; */
"136.title" = "Ταξινόμηση idle επαφών κατά αύξοντα χρόνο";

/* Class = "NSButtonCell"; title = "Ομαδοποίηση όλων των επαφών που λείπουν"; ObjectID = "137"; */
"137.title" = "Ομαδοποίηση όλων των επαφών που λείπουν";

/* Class = "NSTextFieldCell"; title = "Ταξινόμιση στην εκάστοτε ομάδα:"; ObjectID = "138"; */
"138.title" = "Ταξινόμιση στην εκάστοτε ομάδα:";

/* Class = "NSButtonCell"; title = "Ομαδοποίηση διαθέσιμων επαφών"; ObjectID = "139"; */
"139.title" = "Ομαδοποίηση διαθέσιμων επαφών";

/* Class = "NSButtonCell"; title = "...με βάση το επίθετο"; ObjectID = "140"; */
"140.title" = "...με βάση το επίθετο";

/* Class = "NSTextFieldCell"; title = "Ταξινόμηση ομάδας κατάστασης:"; ObjectID = "141"; */
"141.title" = "Ταξινόμηση ομάδας κατάστασης:";

/* Class = "NSButtonCell"; title = "Ομαδοποίηση όλων των επαφών που είναι idle και λείπουν"; ObjectID = "142"; */
"142.title" = "Ομαδοποίηση όλων των επαφών που είναι idle και λείπουν";

/* Class = "NSButtonCell"; title = "Ομαδοποίηση mobile επαφών ξεχωριστά"; ObjectID = "143"; */
"143.title" = "Ομαδοποίηση mobile επαφών ξεχωριστά";

/* Class = "NSButtonCell"; title = "Ταξινόμιση ομάδων αλφαβητικά"; ObjectID = "144"; */
"144.title" = "Ταξινόμιση ομάδων αλφαβητικά";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
